
/* Class = "NSSegmentedCell"; ibExternalAccessibilityDescription = "退出"; ObjectID = "16"; */
"16.ibExternalAccessibilityDescription" = "退出";

/* Class = "NSSegmentedCell"; 16.ibShadowedLabels[0] = "完成"; ObjectID = "16"; */
"16.ibShadowedLabels[0]" = "完成";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "选取队伍"; ObjectID = "40"; */
"40.ibShadowedToolTip" = "选取队伍";

/* Class = "NSTextFieldCell"; title = "队伍 2："; ObjectID = "42"; */
"42.title" = "队伍 2：";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "44"; */
"44.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "45"; */
"45.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "46"; */
"46.title" = "Item1";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "47"; */
"47.title" = "Item2";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "选取队员"; ObjectID = "49"; */
"49.ibShadowedToolTip" = "选取队员";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "选取队伍"; ObjectID = "51"; */
"51.ibShadowedToolTip" = "选取队伍";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "53"; */
"53.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "54"; */
"54.title" = "Item2";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "55"; */
"55.title" = "Item1";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "56"; */
"56.title" = "Item3";

/* Class = "NSTextFieldCell"; title = "队员："; ObjectID = "57"; */
"57.title" = "队员：";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "59"; */
"59.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "60"; */
"60.title" = "Item2";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "61"; */
"61.title" = "Item1";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "62"; */
"62.title" = "Item3";

/* Class = "NSTextFieldCell"; title = "队伍 1："; ObjectID = "63"; */
"63.title" = "队伍 1：";
